[Container0]
emptystring="Vazio"
searchedstring="Registrado"

[Container1]
emptystring="Vazio"
searchedstring="Registrado"

[Container2]
emptystring="Vazio"
searchedstring="Registrado"

[Container3]
emptystring="Vazio"
searchedstring="Registrado"

[Container4]
emptystring="Vazio"
searchedstring="Registrado"

[Container5]
emptystring="Vazio"
searchedstring="Registrado"

[Container6]
emptystring="Vazio"
searchedstring="Registrado"

[Container30]
emptystring="Vazio"
searchedstring="Registrado"

[Container31]
emptystring="Vazio"
searchedstring="Registrado"

[Container32]
emptystring="Vazio"
searchedstring="Registrado"

[Container42]
emptystring="Vazio"
searchedstring="Registrado"

[Container43]
emptystring="Vazio"
searchedstring="Registrado"

[Container44]
emptystring="Vazio"
searchedstring="Registrado"

[SaveRewards2ndMachine_DLC4_1]
friendlyname="Recompensa de Little Sister"
useverbtext="PROCURAR"

[SaveRewards2ndMachine_DLC4_2]
friendlyname="Recompensa de Little Sister"
useverbtext="PROCURAR"

[SaveRewards2ndMachine_DLC4_3]
friendlyname="Recompensa de Little Sister"
useverbtext="PROCURAR"

[SaveRewards_DLC4_14]
friendlyname="Recompensa de Little Sister"
useverbtext="PROCURAR"

[SaveRewards_DLC4_15]
friendlyname="Recompensa de Little Sister"
useverbtext="PROCURAR"

[SaveRewards_DLC4_16]
friendlyname="Recompensa de Little Sister"
useverbtext="PROCURAR"

